
 <template>
  <div class="blog">
   <h1>О компании</h1>
   <h5>ТК «Экспресс-Улет» (Шустрый Экспресс) — это компания, которая специализируется на быстрой и своевременной доставке различных грузов по России, а также иногда и на другие планеты. Мы заслужили доверие клиентов благодаря своим современным технологиям, качественному сервису и опыту в сфере логистики.

Наша компания предоставляет широкий спектр услуг, включая экспресс-доставку, международную доставку, а также доставку крупногабаритных и тяжеловесных грузов. Мы сотрудничаем с ведущими компаниями в различных отраслях, что позволяет нам обеспечивать высокую надежность и качество наших услуг.

У нас есть собственный автопарк, состоящий из кибер фур, которые позволяют доставлять грузы быстро и безопасно. Кроме того, мы активно набираем персонал, чтобы обеспечить высококачественное обслуживание клиентов и эффективную работу нашей компании.

Если вам нужна быстрая и надежная доставка грузов, обращайтесь к нам — ТК «Экспресс-Улет» (Шустрый Экспресс). Мы гарантируем своевременную доставку и сохранность вашего груза.
</h5>
<hr class="border border-primary border-3 opacity-75 mt-5">
<p>Посмотрите какие уникальные кадры будут вашими начальниками</p>
  </div>

  
  
  <div class="row mt-5">
    <hr>
<h5>Директор</h5>
    <div class="col-4  img_about float-start">
    <img :src="director" alt="Gen dir" class="img-thumbnail img_about float-start">
  </div>
  <div class="col-8">
    Встречайте нашего курьезного и непредсказуемого Генерального директора - Дмитрия Перчикова! Он - человек с необычным путем к успеху и богатству. Кто бы мог подумать, что после работы в полиции США он выберет совершенно иную сферу и примется за мусорные дела?

Судьба Дмитрия действительно запутана, но с каждым новым поворотом он демонстрирует свою удивительную адаптационность и способность к изменениям. Он превратился из правоохранителя в "мусорного героя" - нашего директора.

Обладая несгибаемой верой в трансформацию и стараясь извлечь пользу из любой области, Дмитрий не теряет времени и всегда стремится развить свои навыки. Он охвачен желанием приобрести новый компьютер, который будет подспорьем для работы в нашей компании.

Однако, как это часто бывает, все его финансы уходят на поддержание нашего программиста - человека, без которого ни одна компьютерная работа не может быть выполнена. Дмитрию постоянно приходится оплачивать замену масла. Важно отметить, что этот курьез не останавливает Дмитрия от его стремления и амбиции обладать новым компьютером - он продолжает искать пути к достижению своей цели.
  </div>
  <hr class="mt-5">

<h5>Сторож главной стоянки </h5>
    <div class="col-4  img_about float-start">
    <img :src="milf" alt="Gen dir" class="img-thumbnail img_about float-start">
  </div>
  <div class="col-8">
    Встречайте звезду нашей команды - Диму Уизли! Он не просто Главный сторож стоянки, но и настоящий мастер криптовалютного майнинга! Кажется, у него нет границ и рамок, когда дело касается охраны автомобилей и добычи биткоинов.

Дима делает невозможное возможным: сидя за камерами, он одновременно следит за безопасностью стоянки и майнит биткоины. Кто бы мог подумать, что охрана и инвестиции могут быть настолько близкими друзьями!

Его коллеги в полном восторге от его способностей. Мы даже думаем, что Дима разработает особый девиз для нашей команды: "Охрана, майнинг, прекрасное будущее - все в одном флаконе!". Он словно ученый эрудиции и максимальной эффективности.

И нельзя не упомянуть его невероятное чувство юмора и веселый настрой. Когда рядом Дима, каждый день превращается в комедийное шоу! Он умеет поднять настроение всем сотрудникам и неизменно наполняет рабочую атмосферу позитивом и весельем.

А что касается его навыков в майнинге биткоинов, то нам даже страшно представить, что произойдет, если кто-то попытается угнать автомобиль с нашей стоянки! Дима сможет проследить их след с использованием своих криптовалютных инструментов, и покажет, что хакерам легко не будет!

Так что мы с гордостью заявляем, что Дима Уизли является нашим Главным сторожем стоянки и гуру майнинга биткоинов. Все в нашей команде равняются на его умение сочетать безопасность с инвестициями и делать смешные шутки с последующими прибыльными торговыми операциями на рынке криптовалют. Мы просто счастливы иметь его в нашей команде и получать больше, чем просто безопасность - мы получаем волшебство и выгоду в одном лице!
  </div>
  <hr class="mt-5">


  <h5>Лучший водитель юга России aka Старший Водитель </h5>
    <div class="col-4  img_about float-start">
    <img :src="storage" alt="Gen dir" class="img-thumbnail img_about float-start">
  </div>
  <div class="col-8">
    Позвольте представить вам знаменитого Лучшего водителя юга России - Александра Пикаперова! Он словно герой из кинофильма, который не просто доставляет грузы, но перевоплощается в настоящего искателя приключений.

Александр не испытывает скучных моментов в своей работе. Похоже, каждый выезд у него превращается в настоящее путешествие. Вместо обычной доставки грузов он находит время для рыбалки, будто предпочитает ловить рыбу, а не торопиться с доставкой. Ведь как отказаться от возможности природной комнаты отдыха и мастерства в рыболовстве?

Но наш герой не останавливается только на рыбалке. Он также известен своими попытками "пикапить" девчонок по дороге. Кстати, эта особенность Александра вызывает множество шуток и историй внутри нашей команды. Он словно подбадривает своего внутреннего Дона Жуана и превращает повседневные поездки в настоящие приключения сердца.

Мы не можем не упомянуть занятие, которое очаровало нашего Лучшего водителя - покупка снастей для рыбы. Похоже, все его деньги идут на это увлечение. Но что может быть лучше, чем дать возможность Александру наслаждаться своим хобби и наблюдать, как он пользуется своими новейшими снастями с радостью и растущим мастерством?
  </div>
  <hr class="mt-5">

  </div>

 </template>

 <script>
import director from "@/assets/img/about/gd.jpg";
import st from "@/assets/img/about/s.jpg";
import milf from "@/assets/img/about/m.jpg";

export default {
  data() {
    return {
      director: director,
      storage: st,
      milf : milf
    }
  }
}
 </script>

 <style scoped>
  .img_about{
    max-width: 90%;
  }
 </style>